replic = {

    'help': 
'''
**Внимание, команды для модерации будут доступны только при наличии прав модерации у вас.**
`помощь` - Вызов этого списка.
`инфо` - Информация о боте.
`статус` - Статус бота. Здесь же иногда могут появляться заметки автора.

`создатьмр` - Создает новую мьют-роль. Роль автоматически используется ботом.
`мьют {участник} {время}` - Мьютит участника на n-ое количество минут.
`размьют {участник}` - Снимает мьют с участника.

`лис` - Отправляет случайное фото лисы/лиса. <3
`кот` - Отправляет случайное фото кота/кошки. ^-^
''',

    'status':
'''
Статус бота: `Бот в рабочем состоянии`.
''',

    'info':

'''
Я — Мифическая девятихвостая Лисица по имени Миникайцу, из рода Кицунэ родом из Японии. Согласно фольклёру, мы обладаем большими знаниями о мире и очень милы!
Но всё же, я тут — чтобы помогать вам следить за порядком на сервере! Меня необязательно настраивать, не переживайте, просто расслабьтесь и занимайтесь своими делами.
Для ознакомления с ботом воспользуйтесь функцией `?помощь`.
Если же у вас возникли проблемы с ботом, вы можете обратиться с проблемой написав в лс seltfox#2356 или на наш сервер (Ссылка в профиле бота).
SeltFox (c)2022, версия бота v.1.4 - дата: 07.07.2022. (Не является коммерческим проектом и никак не монитизируется!).
''',

    'start':

'''
Привет! Спасибо что добавили меня на свой сервер! Я помогу вам следить за порядком, но перед этим вам надо ознакомится с информацией.
Моим префиксом является `?`, и все команды на русском языке.
Если у вас есть бот с таким же префиксом и языком, то команды могут конфликтовать, так что если есть возможность, лучше избегать подобных совпадений.
Команды модерации доступны только участникам, у которых есть права администратора.
Ну вот и всё, самое важное вы узали, теперь можно переходить к `?помощь`, чтобы вывести список доступных комманд.
'''


}